[
    {
       "name":"Tony Yan",
       "occupation":"General Manager, Mountwater Capital",
       "photoUrl":"../images/default-avatar.png",
       "content":"Simple and refreshing small home, not luxurious or complicated. Life is plain and plain, just be happy. The living room is very bright and bright, and it feels good to go to the balcony and look into the distance.​​​"
    },
    {
       "name":"Ryan",
       "occupation":"Interior Designer",
       "photoUrl":"../images/default-avatar.png",
       "content":"`Did you know that MUJI houses? MUJI House is like a summer breeze, which makes people want to step in barefoot. Whether it is an independent log house or the MUJI House of the \"House of Wood\", \"House of Ou\" and \"House of 縦の家\", people can feel the simple Japanese aesthetics of MUJI.`"
    },
    {
       "name":"HH Club",
       "occupation":"Interior Designer, HH Club",
       "photoUrl":"../images/default-avatar.png",
       "content":"TK RED completely restores its own concept and design to the interior design. Every detail can reflect a lifestyle, so it is highly respected. A warm interior design is to maximize the consideration of the needs of human living, including material needs and spiritual needs. Considering the human living environment in the future and combining it with modern interior design to create the most comfortable living environment is the direction that every interior designer needs to work hard on."
    },
    {
       "name":"Esquire",
       "occupation":"Easy Studio",
       "photoUrl":"../images/default-avatar.png",
       "content":"TK RED's interior layout continues MUJI's usual style, with logs matching white design, which is environmentally friendly and fresh. Fully open space, divided by furniture. The space on the back wall side is from left to right: bathroom, kitchen, storage room, and bathroom; from left to right on the door side are: wardrobe, bedroom, dining room, living room. Although it is located in the suburban forest, the whole house has everything needed."
    },
    {
       "name":"Darren",
       "occupation":"Customer",
       "photoUrl":"../images/default-avatar.png",
       "content":"I wants to return home when decorating, it is the world of two people belonging to the couple. So I opened up one of the rooms and the living room, and got a large open-plan activity space. On weekdays, the couple can work together, read books and drink tea. On the weekends, about three or five friends gather at home, and the combined sofas are placed at will, with friends. Talking and watching movies freely makes life more colorful. TK RED made my dream become ture."
    }
 ]